<?php
return [
    'title'              => 'الإعدادات',
    'terms_ar'           => 'الشروط باللغة العربية',
    'terms_en'           => 'الشروط باللغة الانجليزية',
    'about_us_ar'        => 'عن الشركة بالعربية',
    'about_us_en'        => 'عن الشركة بالانجليزية',
    'auction_terms_ar'   => 'شروط المزادات باللغة بالعربية',
    'auction_terms_en'   => 'شروط المزادات باللغة الانجليزية',
    'facebook'           => 'لينك فيسبوك',
    'twitter'            => 'لينك تويتر',
    'instagram'          => 'لينك انستجرام',
    'email'              => 'البريد الالكترونى',
    'whatsapp'           => 'رقم الواتساب',
    'phone'              => 'رقم الهاتف',
    'show_auctions'      => 'اظهار المزادات',
];
