<?php

return [

    'title'         => 'الإعلانات',
    'add_new'       => 'إضافة جديد',
    'image'         => 'الصورة',
    'type'          => 'نوع الإعلان',
    'advertised'    => 'المعلن عنة',
    'external'      => 'إعلان خارجى',
    'store'         => 'إعلان متجر',
    'product'       => 'إعلان منتج',
    'link'          => 'الرابط',
    'stores'        => 'المتاجر',
    'products'      => 'المنتجات',
    'is_active'     => 'الإعلان فعال',
    'active'        => 'فعال',
    'inactive'      => 'غير فعال',
    'edit_ad'       => 'تعديل بيانات الإعلان',
    'created_at'    => 'تاريخ الإضافة',
    'actions'       => 'خيارات',
    'image_size'    => 'يفضل استخدام مقاس 200 * 100 بيكسل',
];
