<?php

return [

    'title'          => 'تصنيفات المنتجات',
    'add_new'        => 'إضافة جديد',
    'name_ar'        => 'اسم التصنيف بالعربية',
    'name_en'        => 'اسم التصنيف بالانجليزية',
    'hex_color'      => 'كود اللون',
    'logo'           => 'لوجو التصنيف',
    'is_active'      => 'التصنيف فعال',
    'active'         => 'فعال',
    'inactive'       => 'غير فعال',
    'edit_category'  => 'تعديل بيانات التصنيف',
    'created_at'     => 'تاريخ الإضافة',
    'actions'        => 'خيارات',
    'logo_size'      => 'لجودة افضل استخدم صورة 400 * 400 بكسل',
    'products_count' => 'المنتجات المفعلة',
];
