<?php

return [

    'title'                 => 'اكواد الخصم',
    'add_new'               => 'إضافة جديد',
    'code'                  => 'كود الخصم',
    'percent'               => 'النسبة المئوية',
    'discount_limit'        => 'الحد الأقصى للنسبة المئوية',
    'max_usage'             => 'اقصى عدد مرات استخدام الكود',
    'num_usage'             => 'عدد مرات الاستخدام',
    'total_discount_amount' => 'إجمالي مبلغ الخصم',
    'date_from'             => 'تاريخ البداية',
    'date_to'               => 'تاريخ النهاية',
    'date_from_to'          => 'التاريخ من - الى',
    'edit_coupon'           => 'تعديل بيانات كود الخصم',
    'created_at'            => 'تاريخ الإضافة',
    'actions'               => 'خيارات',
];
